tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "autojump"
brew "cmake"
brew "little-cms2", link: false
brew "lua", link: false
brew "go"
brew "lsd"
brew "node", link: false
brew "octave"
brew "openssl@1.1"
brew "pkg-config"
brew "protobuf"
brew "zplug"
brew "zsh"
cask "font-hack-nerd-font"
cask "squirrel"
